Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Konqueror has the ability to store the password in an encrypted wallet. When the wallet is unlocked, it can then automatically restore the login information next time you visit this site. Do you want to store the information now?
bg: Браузърът Konqueror може да записва информация в криптиран вид в системата Портфейл. Портфейлът се заключва с една главна парола и информацията в него не може да бъде дешифрирана без тази парола. Когато портфейлът е отключен данните се четат и разшифроват автоматично от него. Искате ли информацията да бъде записана в системата Портфейл?
ca: Konqueror té la capacitat de desar la contrasenya en un moneder xifrat. Quan el moneder es desbloqueja, pot restaurar automàticament la informació de connexió el proper cop que visiteu aquest lloc. Voleu desar ara la informació?
cs: Konqueror umí ukládat hesla do zašifrované úschovny. Jakmile je úschovna odemčena, může automaticky obnovit přihlašovací informace pro příští návštěvu stránky. Přejete si nyní tyto informace uložit?
da: Konqueror har evnen til at gemme kodeord i en krypteret tegnebog. Når tegnebogen er låst op, kan den automatisk genoprette informationen til at logge på næste gang du besøger dette sted. Ønsker du at opbevare informationen nu?
de: Konqueror kann das Passwort in einer verschlüsselten, so genannten "digitalen Brieftasche" speichern. Wird diese "Brieftasche" geöffnet, setzt sie automatisch die Anmeldeinformationen für diese Seiten ein, sobald Sie sie erneut aufrufen. Möchten Sie die Informationen jetzt speichern?
el: Ο Konqueror έχει τη δυνατότητα να αποθηκεύσει τον κωδικό πρόσβασης σε ένα κρυπτογραφημένο πορτοφόλι. Όταν το πορτοφόλι ξεκλειδωθεί μπορεί να αποκαταστήσει αυτόματα τις πληροφορίες σύνδεσης, την επόμενη φορά που θα επισκεφτείτε αυτόν το δικτυακό τόπο. Θέλετε να αποθηκεύσετε τις πληροφορίες τώρα;
es: Konqueror puede almacenar la contraseña en una cartera cifrada. Cuando se desbloquea la cartera, la próxima vez que visite este lugar, podrá recuperar automáticamente la información de acceso. ¿Desea almacenar esta información ahora?.
et: Konqueror võib salvestada parooli krüptitud turvalaekas. Kui laegas on avatud, saab seda saiti järgmisel korral külastades sealt automaatselt hankida sisselogimisinfo? Kas soovid selle info nüüd salvestada?
fi: Konquerilla on mahdollisuus tallentaa salasana salattuun lompakkoon. Kun lompakko ei ole lukossa, tunnistustiedot voidaan hakea sieltä automaattisesti tarvittaessa. Haluatko tallentaa tunnistustiedot nyt?
fr: Konqueror a la possibilité de stocker le mot de passe dans un portefeuille crypté. Quand le portefeuille est déverrouillé, il peut restaurer automatiquement les informations d'identifiant la prochaine fois que vous visiterez ce site. Voulez-vous enregistrer les informations maintenant ?
hu: A Konqueror a jelszót el tudja menteni egy digitális notesznak hívott biztonságos tárolóba. Ha később újból ellátogat erre a címre, a böngésző a notesz megnyitása után automatikusan vissza tudja tölteni a bejelentkezési adatokat. El szeretné most menteni az adatokat?
it: Konqueror può memorizzare la password in un portafogli cifrato. Quando il portafogli è sbloccato, è possibile riutilizzare automaticamente le informazioni di accesso la prossima volta che visiti questo sito. Vuoi memorizzare le informazioni?
ja: Konquerorはパスワードを暗号化された書類入れに保存しておくことが出来ます。 書類入れがロックされていなければ、このサイトを次に訪れた時にはログイン情報が 自動的に復元されます。ログイン情報を保存しますか?
nl: Konqueror kan het wachtwoord opslaan in een versleutelde portefeuille. Op deze manier kan Konqueror de volgende keer dat u deze site bezoekt de aanmeldgegevens weer voor u invullen. Wilt u de informatie nu opslaan?
pl: Konqueror może przechowywać hasła w szyfrowanym portfelu. Kiedy portfel zostanie odblokowany, może automatycznie odtwarzać informacje niezbędne do logowania na tym serwerze. Zapisać te informacje?
pt: O Konqueror pode gravar a senha numa carteira cifrada. Se a carteira estiver destrancada a informação de autenticação será inserida automaticamente a próxima vez que visitar esta página. Deseja guardar a informação?
ro: Konqueror are capacitatea de a stoca parola într-un portofel criptat. Cînd portofelul este deblocat, el poate să restaureze automat informaţiile de autentificare oricînd veţi vizita din nou acest site. Doriţi să stochez aceste informaţii acum?
sk: Konqueror dokáže ukladať heslá do šifrovanej schránky wallet. Po odomknutí walletu je možné znovu získať informácie o vašom účte pri budúcej návšteve tejto stránky. Chcete uložiť tieto informácie?
sl: Konqueror lahko shrani geslo v šifrirano denarnico. Ko je denarnica odklenjena, se lahko samodejno shranijo podatki o prijavi za naslednjič, ko spet obiščete to stran. Želite shraniti podatke sedaj?
sv: Konqueror har möjlighet att lagra lösenordet in en krypterad plånbok. När plånboken är upplåst kan den automatiskt återställa inloggningsinformationen nästa gång du besöker platsen. Vill du laga informationen nu?

source: Korean
bg: Корейски
ca: Coreà
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεάτικη
es: Coreano
et: Korea
eu: Korearra
fi: Korea
fr: Coréen
hu: Koreai
is: Kóreskt
it: Coreano
ja: 韓国語
lt: Korėjiečių
lv: Korejiešu
nl: Koreaans
pl: Koreańskie
pt: Coreano
ro: Corean
sk: Kórejská
sl: Korejski
sv: Koreansk
tr: Korece

source: LDAP Version:
bg: Версия:
cs: Verze:
el: Έκδοση:
et: LDAP versioon:
fi: Versio:
is: Útgáfa:
it: Versione:
lt: Versija:
lv: Versija:
pl: Wersja:
ro: Versiune:
sk: Verzia:
sl: Različica:
tr: Sürüm:

source: Landscape
bg: Хоризонтално
ca: Apaïsat
cs: Na šířku
da: Landskab
de: Querformat
el: Τοπίο
es: Horizontal
et: Rõhtpaigutus
eu: Horizontala
fi: Vaakasivu
fr: Paysage
hu: fekvő
is: Lárétt
it: Orizzontale
ja: 横長
lt: Gulsčias
lv: Ainavveida
nl: Landschap
pl: Pejzaż
pt: Horizontal
ro: Peisaj
sk: Na šírku
sl: Ležeče
sv: Liggande
tr: Yatay

source: Language Selection
bg: Избор на език
ca: Selecció d'idioma
cs: Výběr jazyka
da: Sprogvalg
de: Sprachauswahl
el: Επιλογή γλώσσας
es: Selección de idioma
et: Keele valimine
eu: Hizkuntza hautaketa
fi: Kielen valinta
fr: Choix de la langue
hu: Nyelvválasztás
is: Blaðsíðuval
it: Scelta lingua
ja: 言語選択
lt: Puslapio(-ių) pasirinkimas
lv: Lapas izvēle
nl: Taalselectie
pl: Wybór języka
pt: Escolha de Língua
ro: Selectare limbaj
sk: Výber jazyka
sl: Izbor jezika
sv: Språkval
tr: Dil Seçimi

source: Large (%1x%2)
bg: Големи (%1x%2)
ca: Gran (%1x%2)
cs: Velká (%1x%2)
da: Stor (%1x%2)
de: Groß (%1x%2)
el: Μεγάλο (%1x%2)
es: Grande (%1x%2)
et: Suur (%1x%2)
eu: Handia (%1x%2)
fi: Suuri (%1x%2)
fr: Grande (%1x%2)
hu: Nagy (%1x%2)
is: Stórt (%1x%2)
it: Grandi (%1x%2)
ja: 大 (%1x%2)
lt: Didelės (%1x%2)
lv: Liels (%1x%2)
nl: Groot (%1x%2)
pl: Duże (%1x%2)
pt: Grande (%1x%2)
ro: Mare (%1x%2)
sk: Veľký (%1x%2)
sl: Veliko (%1×%2)
sv: Stor (%1x%2)
tr: Büyük (%1x%2)

source: Last Name
bg: Фамилия
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Segundo apellido
et: Perekonnanimi
eu: Bigarren Abizena
fi: Sukunimi
fr: Nom
hu: Vezetéknév
is: Eftirnafn
it: Cognome
ja: ラストネーム
lt: Pavardė
lv: Uzvārds
nl: Achternaam
pl: Nazwisko
pt: Apelido
ro: Ultimul nume
sk: Priezvisko
sl: Priimek
sv: Efternamn
tr: Soyadı

source: Last modified:
bg: Последна промяна:
ca: Modificat per darrer cop:
cs: Poslední změna:
da: Sidst ændret:
de: Zuletzt geändert:
el: Τελευταία τροποποίηση:
es: Ultima modificación:
et: Viimati muudetud:
eu: Azken aldaketa:
fi: Muokattu viimeksi:
fr: Dernière modification :
hu: Utolsó módosítás:
is: Síðast breytt:
it: Ultima modifica:
ja: 最終更新:
lt: Pakeista:
lv: modificēts
nl: Laatst gewijzigd:
pl: Ostatnia modyfikacja:
pt: Última modificação:
ro: Ultima modificare:
sk: Posledná zmena:
sl: Zadnja sprememba:
sv: Senast ändrad:
tr: Son değişiklik:

source: Launching %1
bg: Стартиране на %1
ca: S'està engegant %1
cs: Spouštím %1
da: Starter %1
de: %1 wird gestartet
el: Εκκίνηση %1
es: Lanzando %1
et: %1 käimapanek
eu: %1 abiarazten
fi: Käynnistän: %1
fr: Lancement de %1
hu: %1 indítása
is: Tengi %1
it: Avvio di %1 in corso
ja: %1 を起動中
lt: Montuoju %1
lv: Montēju %1
nl: %1 wordt gestart
pl: Uruchamianie %1
pt: A Iniciar o %1
ro: Execut %1
sk: Spúšťam %1
sl: Poganjanje %1
sv: Startar %1
tr: Çalıştırılıyor: %1

source: Left
bg: Ляво
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
et: Vasakul
eu: Ezkerra
fi: Vasen
fr: À gauche
hu: balról
is: Vinstri
it: Sinistra
ja: 左
lt: Kairė
lv: Kreisais
nl: Links
pl: Lewy
pt: Esquerda
ro: Stînga
sk: Vľavo
sl: Levo
sv: Vänster
tr: Sol

source: Line up
bg: Ред нагоре
ca: Alínia
cs: Zarovnat
da: Linje op
de: Ausrichten
el: Ευθυγράμμιση
es: Alinear
et: Joonda
eu: Lerroa Gora
fi: Rivi ylös
fr: Aligner
hu: Elrendezés
is: Lína upp
it: Allinea
ja: ラインナップ
lt: Lygiuoti
lv: Sarindot
nl: Rangschikken
pl: Ustaw w linii
pt: Alinhar para cima
ro: Aliniază
sk: Vyrovnať
sl: V vrsto
sv: Rada upp

source: List of Emails
bg: Адреси на ел. поща
ca: Llista de correus
cs: Seznam emailů
da: Liste af E-Mail
de: E-Mail-Liste
el: Λίστα από email
es: Lista de correos electrónicos
et: Meilide nimekiri
eu: Helb. elektronikoen zerrenda
fi: Sähköpostilista
fr: Liste des adresses électroniques
hu: E-mail-lista
it: Lista di posta elettronica
ja: Eメールのリスト
nl: Lijst met e-mailberichten
pl: Lista adresów e-mail
pt: Lista de E-Mails
ro: Lista de adrese e-mail
sk: Zoznam emailov
sl: Seznam e-pošte
sv: Lista med e-post
tr: E-posta Listesi

source: Lithuanian
bg: Литовски
ca: Lituà
cs: Litevské
da: Litauisk
de: Litauisch
el: Λιθουανικό
es: Lituano
et: Leedu
fi: Liettua
fr: Lituanien
hu: Litván
is: Litháíska
it: Lituano
ja: リトアニア語
lt: Lietuvių
lv: Lietuviešu
nl: Lithouws
pl: Litewski
pt: Lituano
ro: Lituaniană
sk: Litovský
sl: litvanščina
sv: Litauisk
tr: Litvanya dili

source: Loading Applet
bg: Зареждане на аплет
ca: S'està carregant l'applet
cs: Nahrávání apletu
da: Indlæser applet
de: Miniprogramm wird geladen
el: Φόρτωμα εφαρμογιδίου
es: Cargando applet
et: Apleti laadimine
eu: Appleta kargatzen
fi: Ladataan sovelmaa
fr: Chargement de l'appliquette (applet)
hu: Kisalkalmazás betöltése
is: Hleð inn íforrit
it: Caricamento applet in corso
ja: アプレットをロード中
lt: Kraunamas įskiepis
lv: Apleta ielāde
nl: Applet wordt geladen
pl: Ładowanie apletu
pt: A Ler a 'Applet'
ro: Încarc miniaplicaţia
sk: Načítavam aplet
sl: Nalaganje vstavka
sv: Laddar miniprogram
tr: Aplet yükleniyor

source: Loading resource '%1' failed!
bg: Зареждането на ресурса "%1" е неуспешно!
ca: Ha fallat la càrrega del recurs '%1'!
cs: Načtení zdroje '%1' selhalo!
da: Indlæsning af ressourcen '%1' mislykkedes!
de: Laden der Ressource "%1" nicht möglich.
el: Το φόρτωμα του πόρου '%1' απέτυχε!
es: Falló la carga del recurso '%1'
et: Ressursi '%1' laadimine ebaõnnestus!
eu: '%1' baliabidea kargatzeak huts egin du!
fr: Impossible de charger la ressource « %1 ».
hu: Nem sikerült betölteni a(z) '%1' erőforrást.
it: Caricamento della risorsa "%1" fallito.
ja: リソース '%1' の読み込みに失敗しました!
nl: Het laden van de hulpbron '%1' is mislukt.
pl: Wczytywanie zasobu '%1' nie powiodło się!
pt: A leitura do recurso '%1' falhou!
ro: Încărcarea resursei "%1" a eşuat!
sk: Načítanie zdroja '%1' zlyhalo!
sl: Nalaganje vira »%1« ni uspelo!
sv: Misslyckades ladda resursen '%1'.

source: Locality
bg: Номер
ca: Localitat
cs: Umístění
da: Lokalitet
de: Ort
el: Εντοπιότητα
es: Localidad
et: Asukoht
eu: Herria
fi: Paikkakunta
fr: Localité
hu: Helység
is: Staðsetning (L)
it: Città
ja: 区市町村
lt: Vietovė
nl: Plaats
pl: Lokalizacja
pt: Localidade
ro: Localitatea
sk: Umiestnenie
sl: Četrt
sv: Plats
tr: Konum

source: M&aximize
bg: Ма&ксимизиране
ca: M&aximitza
cs: M&aximalizovat
da: M&aksimér
de: Ma&ximieren
el: &Μεγιστοποίηση
es: M&aximizar
et: M&aksimeeri
eu: M&aximizatu
fi: &Suurenna
fr: Ma&ximiser
hu: M&aximalizálás
is: Hámarka
it: M&assimizza
ja: 最大化(&a)
lt: Išdidinti
lv: Maksimizēt
nl: M&aximaliseren
pl: Ma&ksymalizuj
pt: M&aximizar
ro: M&aximizează
sk: Ma&ximalizovať
sl: &Razpni
sv: M&aximera
tr: Ekranı kapla

source: M&inimize
bg: Ми&нимизиране
ca: M&inimitza
cs: M&inimalizovat
da: M&inimér
de: Mi&nimieren
el: &Ελαχιστοποίηση
es: M&inimizar
et: M&inimeeri
eu: M&inimizatu
fi: &Pienennä
fr: &Réduire
hu: M&inimalizálás
is: Lágmarka
it: M&inimizza
ja: 最小化(&i)
lt: Sumažinti
lv: Minimizēt
nl: M&inimaliseren
pl: &Minimalizuj
pt: M&inimizar
ro: M&inimizează
sk: &Minimalizovať
sl: Po&manjšaj
sv: M&inimera
tr: Küçült

source: M&ove
bg: &Преместване
ca: M&ou
cs: Přesun&out
da: &Flyt
de: &Verschieben
el: Με&τακίνηση
es: M&over
et: Lii&guta
eu: M&ugitu
fi: &Siirrä
fr: &Déplacer
hu: Moz&gatás
is: Færa
it: Sp&osta
ja: 移動(&o)
lt: Perkelti
lv: Pārvietot
nl: Ver&plaatsen
pl: &Przenieś
pt: M&over
ro: M&ută
sk: &Presunúť
sl: &Premakni
sv: &Flytta
tr: Taşı

source: MD5 digest:
bg: MD5:
ca: Resum MD5:
es: Colección MD5:
eu: MD5 laburpena:
fi: MD5-kokoelma:
hu: MD5 ellenőrző összeg:
is: MD5 summa:
ja: MD5 ダイジェスト:
lt: MD5 santrauka:
lv: MD5 Izklāsts:
pt: Código MD5:
ro: Sumă MD5:
sl: Okrajšava MD5:
sv: MD5-samling:

source: Ma&ximize
bg: Ма&ксимизиране
ca: Ma&ximitza
cs: Ma&ximalizovat
da: Ma&ksimér
de: Ma&ximieren
el: Με&γιστοποίηση
es: Ma&ximizar
et: Ma&ksimeeri
eu: Ma&ximizatu
fi: &Suurenna
fr: Ma&ximiser
hu: Ma&ximalizálás
is: &Hámarka
it: Ma&ssimizza
ja: 最大化(&x)
lt: Išdi&dinti
lv: Ma&ksimizēt
nl: Ma&ximaliseren
pl: Ma&ksymalizuj
pt: Ma&ximizar
ro: Ma&ximizează
sk: Ma&ximalizovať
sl: Po&večaj
sv: Ma&ximera
tr: &Ekranı kapla

source: Mail Client
bg: Клиент
ca: Client de correu
cs: Klient
da: E-postklient
de: Mailanwendung:
el: Πελάτης
es: Cliente de correo
et: E-posti rakendus
eu: Posta Bezeroa
fi: Asiakas
fr: Logiciel de messagerie
hu: Levelezőprogram
is: Biðlari:
it: Programma di posta
ja: メールクライアント
lt: Pašto klientas
lv: Pasta Klients
nl: E-mailprogramma
pl: Klient
pt: Cliente de E-mail
ro: Client
sk: Klient
sl: Odjemnik
sv: E-postklient
tr: İstemci:

source: Mailbox
bg: Гласова поща
ca: Bústia
cs: Poštovní schránka
da: Postboks
el: Γραμματοκιβώτιο
es: Buzón de correo
et: Postkast
eu: Posta Kutxa
fi: Postilaatikko
fr: Boîte aux lettres
hu: Postaláda
is: Pósthólf
it: Cassetta delle lettere
ja: 郵便箱
lt: Pašto dėžutė
lv: Paskastīte
nl: Postbus
pl: Skrzynka pocztowa
pt: Caixa do correio
ro: Căsuţă mail
sk: Poštový priečinok
sl: Poštni predal
sv: Brevlåda
tr: Posta kutusu

source: Main Toolbar
bg: Главна лента за инструменти
ca: Barra d'eines principal
cs: Hlavní nástrojová lišta
da: Hovedværktøjslinje:
de: Haupt-Werkzeugleiste
el: Κύρια γραμμή εργαλείων
es: Barra de herramientas Principal
et: Peamine tööriistariba
eu: Tresnabarra nagusia
fi: Päätyökalurivi
fr: Barre principale
hu: A fő eszköztár
is: Aðaltækjaslá
it: Barra degli strumenti principale
ja: メインツールバー
lt: Pagrindinė įrankių juosta:
lv: Galvenā Rīkjosla
nl: Hoofdwerkbalk
pl: Główny pasek narzędzi
pt: Barra de Ferramentas Principal
ro: Bara de unelte principală
sk: Panel nástrojov
sl: Glavna orodjarna
sv: Huvudverktygsrad
tr: Ana Araç Çubuğu

source: Malformed URL
bg: Невалиден адрес URL
ca: URL errònia
cs: URL má chybný formát
da: Ugyldig URL
de: Fehlerhafte Adresse (URL)
el: Κακοδιατυπωμένο URL
es: Formato de URL erróneo
et: Vigane URL
eu: URL gaizki egina
fi: Virheellinen URL
fr: URL mal formée
hu: Hibás URL
is: Gölluð slóð (URL)
it: URL maldefinito
ja: 不正なURL
lt: Blogas URL
lv: Kļūdains URL
nl: Ongeldig URL-adres
pl: Błędny URL
pt: URL inválido
ro: URL eronat
sk: URL má chybný formát
sl: Nepravilen URL
sv: Felaktig webbadress
tr: Bozuk URL

source: Manual
bg: Ръчно
cs: Ruční
da: Manuel
de: Manuell
el: Χειροκίνητη
et: Manuaalne
eu: Eskuliburua
fi: Manuaalinen
fr: Manuel
hu: Kézi
is: Handvirk
it: Manuale
ja: 手動
lt: Rankinis
lv: Rokasgrāmata
nl: Handmatig
pl: Ręczne
sk: Ručne
sl: Ročno
sv: Manuell
tr: Elle

source: March
bg: март
ca: Març
cs: březen
da: marts
de: März
el: Μάρτιος
es: Marzo
et: märts
eu: Martxoa
fi: maaliskuu
fr: Mars
hu: március
is: mars
it: marzo
ja: 3月
lt: Kovo
lv: Marts
nl: maart
pl: marzec
pt: Março
ro: Martie
sk: Marec
sl: marec
sv: mars
tr: Mart

source: Maximize
bg: Максимизиране
ca: Maximitza
cs: Maximalizovat
da: Maksimér
de: Maximieren
el: Μεγιστοποίηση
es: Maximizar
et: Maksimeeri
eu: Maximizatu
fi: Suurenna
fr: Maximiser
hu: Maximalizálás
is: Hámarka
it: Massimizza
ja: 最大化
lt: Išdidinti
lv: Maksimizēt
nl: Maximaliseren
pl: Maksymalizacja
pt: Maximizar
ro: Maximizează
sk: Maximalizovať
sl: Povečaj
sv: Maximera
tr: Ekranı kapla

source: Medium (%1x%2)
bg: Средни (%1x%2)
ca: Mitjà (%1x%2)
cs: Střední (%1x%2)
da: Mellem (%1x%2)
de: Mittel (%1x%2)
el: Μεσαίο (%1x%2)
es: Mediano (%1x%2)
et: Keskmine (%1x%2)
eu: Ertaina (%1x%2)
fi: Keskikoko (%1x%2)
fr: Moyenne (%1x%2)
hu: Közepes (%1x%2)
is: Miðlungs (%1x%2)
it: Medie (%1x%2)
ja: 中 (%1x%2)
lt: Vidutinės (%1x%2)
lv: Vidējs (%1x%2)
nl: Middel (%1x%2)
pl: Średnie (%1x%2)
pt: Média (%1x%2)
ro: Medie (%1x%2)
sk: Stredný (%1x%2)
sl: Srednje (%1×%2)
sv: Mellan (%1x%2)
tr: Orta (%1x%2)

source: Message string to be displayed
bg: Низ на съобщение за показване
ca: Cadena de missatge a mostrar
cs: Řetězec k zobrazení
da: Meddelelsesstreng som skal vises
de: Meldung, die angezeigt werden soll
el: Συμβολοσειρά μηνύματος που θα εμφανιστεί
es: Cadena de mensaje a mostrar
et: Näidatav teade
eu: Erakutsiko den mezu katea
fi: Näytettävä viesti
fr: Texte du message à afficher
hu: A megjelenítendő üzenet
is: Skilaboð sem birta skal
it: Stringa del messaggio da visualizzare
ja: 表示するメッセージ文字列
lt: Rodoma pranešimo eilutė
lv: Parādāmā ziņojuma rinda
nl: De te tonen melding
pl: Wiadomość do wyświetlenia
pt: Texto da mensagem a mostrar
ro: Text mesaj de afişat
sk: Zobrazovaná správa
sl: Besedilo sporočila, ki naj se prikaže
sv: Meddelandesträng att visa
tr: Gösterilecek mesaj satırı

source: Messenger
bg: Месинджър
ca: Missatger
da: Budbringer
et: Automaatvastaja
eu: Mezularia
fi: Viestin
fr: Messager de poche
hu: Üzenetküldő rendszer
is: Spjallrás
it: Messaggistica
ja: メッセンジャー
lt: Pranešėjas
lv: TestRenderēšana
pl: Posłaniec
pt: Mensageiro
ro: Mesagerie
sl: Sporočilnik
sv: Meddelandetjänst
tr: Mesajcı

source: Mi&nimize
bg: Ми&нимизиране
ca: Mi&nimitza
cs: Mi&nimalizovat
da: Mi&nimér
de: M&inimieren
el: &Ελαχιστοποίηση
es: Mi&nimizar
et: Mi&nimeeri
eu: Mi&nimizatu
fi: &Pienennä
fr: Ré&duire
hu: Mi&nimalizálás
is: &Lágmarka
it: Mi&nimizza
ja: 最小化(&n)
lt: Su&mažinti
lv: Mi&nimizēt
nl: Mi&nimaliseren
pl: Mi&nimalizuj
pt: Mi&nimizar
ro: M&inimizează
sk: Mi&nimalizovať
sl: Po&manjšaj
sv: Mi&nimera
tr: &Küçült

source: Middle Name
bg: Презиме
ca: Segon nom
cs: Prostřední jméno
da: Mellemnavn
de: Zweiter Vorname
el: Μεσαίο όνομα
es: Primer apellido
et: Keskmine nimi
eu: Lehen Abizena
fi: Lisänimet
fr: Second prénom
hu: Középső név
is: Millinafn
it: Secondo nome
ja: ミドルネーム
lt: Vidurinis vardas
lv: Otrs Priekšvārds
nl: Tussenvoegsel
pl: Drugie imię
pt: Nome do Meio
ro: Nume mijloc
sk: Prostredné meno
sl: Drugo ime
sv: Mellannamn
tr: İkinci Adı

source: Minimize
bg: Минимизиране
ca: Minimitza
cs: Minimalizovat
da: Minimér
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
et: Minimeeri
eu: Minimizatu
fi: Kuvakkeeksi
fr: Réduire
hu: Minimalizálás
is: Lágmarka
it: Minimizza
ja: 最小化
lt: Sumažinti
lv: Minimizēt
nl: Minimaliseren
pl: Minimalizuj
pt: Minimizar
ro: Minimizează
sk: Minimalizovať
sl: Pomanjšaj
sv: Minimera
tr: Küçült

source: Miscellaneous
bg: Разни
ca: Miscel·lània
cs: Různé
da: Diverse
de: Verschiedenes
el: Διάφορα
es: Varios
et: Muud
eu: Denetarik
fi: Sekalaista
fr: Divers
hu: Egyebek
is: Ýmislegt
it: Varie
ja: その他
lt: Įvairūs
lv: Dažādi
nl: Diversen
pl: Różne
pt: Diversos
ro: Diverse
sk: Rôzne
sl: Razno
sv: Diverse
tr: Çeşitli

source: Miss
bg: г-ца
ca: Senyoreta
cs: Slečna
da: Frk.
de: Frau
el: Δις
es: Sra.
et: Preili
eu: An.
fi: Neiti
fr: Mademoiselle
is: Ungfrú
it: Sig.na
lt: Panelė
nl: Mej.
pl: Panna
pt: Menina
ro: Domnişoara
sk: slečna
sl: Gdč.
sv: Fröken

source: Missing Plugin
bg: Липсваща приставка
ca: Manca el connector
cs: Chybějící modul
da: Manglende plugin
de: Fehlendes Plugin
el: Λείπει κάποιο πρόσθετο
es: Falta plugin
et: Puuduv plugin
eu: Plugin-a falta da
fi: Puuttuva liitännäinen
fr: Module externe manquant
hu: Hiányzó bővítőmodul
is: Vantar íforrit
it: Plugin mancante
ja: プラグインがありません
lt: Trūksta įskiepio
lv: Trūkstošs iespraudnis
nl: Ontbrekende plugin
pl: Brakująca wtyczka
pt: 'Plugin' em Falta
ro: Modul lipsă
sk: Chýbajúci modul
sl: Manjka vstavek
sv: Insticksprogram saknas
tr: Eklenti Bulunamadı

source: Mobile Phone
bg: Мобилен
ca: Telèfon mòbil
cs: Mobilní
da: Mobiltelefon
de: Mobil-Telefon
el: Κινητό
es: Teléfono móvil
et: Mobiil
eu: Mugikorra
fi: Matkapuhelin
fr: Téléphone mobile
hu: Mobil
is: Farsími
it: Telefono cellulare
ja: 携帯電話
lt: Mobilus telefonas
lv: Mobīlais Telefons
nl: Mobiele telefoon
pl: Komórkowy
pt: Telemóvel
ro: Mobil
sk: Mobil
sl: Mobilni tel.
sv: Mobiltelefon
tr: Cep Telefonu

source: Modem
bg: Модем
ca: Mòdem
el: Μόντεμ
eu: Modema
fi: Modeemi
fr: Moderne
is: Módald
ja: モデム
lt: Modemas
lv: Modēms

source: Modify
bg: Редактиране
ca: Modifica
cs: Změnit
da: Ændr
de: Ändern
el: Τροποποίηση
es: Modificar
et: Muutmine
eu: Aldatu
fi: Muokkaa
fr: Modifier
hu: Módosítás
is: Breyta
it: Modifica
ja: 更新
lt: Modifikuoti
lv: Modificēt
nl: Wijzigen
pl: Zmień
pt: Modificar
ro: Modifică
sk: Upraviť
sl: Spremeni
sv: Ändra
tr: Düzenle

source: Module %1 not found!
bg: Модулът %1 не е намерен.
ca: No s'ha trobat el mòdul %1!
cs: Modul %1 nenalezen!
da: Modul %1 ikke fundet!
de: Modul %1 nicht auffindbar
el: Το άρθρωμα %1 δε βρέθηκε!
es: Módulo %1 no encontrado
et: Moodulit %1 ei leitud
eu: Modulu %1 ez da aurkitu!
fi: Moduulia %1 ei löytynyt.
fr: Module « %1 » introuvable.
hu: A(z) %1 modul nem található.
is: Vél fannst ekki
it: Modulo %1 non trovato.
ja: モジュール %1 が見つかりません!
lt: mazgas nerastas
lv: Drukas iekārta nav atrasta.
nl: Module %1 niet gevonden!
pl: Nie znaleziono modułu %1!
pt: O módulo %1 não foi encontrado!
ro: Nu am găsit modulul %1!
sk: Modul %1 nebol nájdený!
sl: Modula %1 ni bil najden!
sv: Modulen %1 hittades inte.
tr: %1 modülü bulunamadı

source: Monday
bg: понеделник
ca: Dilluns
cs: pondělí
da: Mandag
de: Montag
el: Δευτέρα
es: Lunes
et: esmaspäev
eu: Astelehena
fi: maanantai
fr: lundi
hu: hétfő
is: mánudagur
it: lunedì
ja: 月曜日
lt: Pirmadienis
lv: Pirmdiena
nl: maandag
pl: poniedziałek
pt: Segunda
ro: Luni
sk: Pondelok
sl: ponedeljek
sv: måndag
tr: Pazartesi

source: More...
bg: Допълнително...
ca: Més...
cs: Více...
da: Mere...
de: Mehr...
el: Περισσότερα...
es: Más...
et: Veel...
eu: Gehiago...
fi: Lisää...
fr: Plus...
hu: Tallózás...
is: Meira...
it: Altro...
ja: 詳細...
lt: Daugiau...
lv: Pārlūkot...
nl: Meer...
pl: Więcej...
pt: Mais...
ro: Mai mult...
sk: Viac...
sl: Več ...
sv: Mer...
tr: Ek Bilgi...

source: Move
bg: Преместване
ca: Mou
cs: Přesunout
da: Flyt
de: Verschieben
el: Μετακίνηση
es: Mover
et: Liiguta
eu: Mugitu
fi: Siirrä
fr: Déplacer
hu: Mozgatás
is: Færa
it: Sposta
ja: 移動
lt: Perkelti
lv: Pārvietot
nl: Verplaatsen
pl: Przenieś
pt: Mover
ro: Mută
sk: Presunúť
sl: Premakni
sv: Flytta
tr: Taşı

source: Move &Down
bg: На&долу
ca: A&vall
cs: &Dolů
da: Flyt &ned
de: Nach &unten
el: Μετακίνηση &κάτω
es: Mover a&bajo
et: Liiguta &alla
eu: &Behera Mugitu
fi: Siirrä &alas
fr: &Descendre
hu: Mozgatás &lefelé
is: Færa &niður
it: Sposta in &basso
ja: 下に(&D)
lt: Že&myn
lv: Pārcelt &Uz leju
nl: Omlaag ve&rplaatsen
pl: Przenieś na &dół
pt: Mover para &Baixo
ro: Mută mai j&os
sk: Presunúť &dolu
sl: Premakni navz&dol
sv: Flytta &ner
tr: &Aşağı Taşı

source: Move &Up
bg: На&горе
ca: Am&unt
cs: Nahor&u
da: Flyt &op
de: Nach &oben
el: Μετακίνηση &πάνω
es: Mover &arriba
et: Liiguta ü&les
eu: &Gora Mugitu
fi: Siirrä &ylös
fr: &Monter
hu: &Mozgatás felfelé
is: Færa &upp
it: Sposta in &alto
ja: 上に(&U)
lt: A&ukštyn
lv: Pārcelt &Uz augšu
nl: Omhoog &verplaatsen
pl: Przenieś do &góry
pt: Mover para &Cima
ro: Mută mai s&us
sk: Presunúť &hore
sl: Premakni navz&gor
sv: Flytta &upp
tr: &Yukarı Taşı
